{
  "categories": {
    "ストーリー": [
      "魔法の力を持つ紛失した靴についての物語を書く",
      "未来世界でテクノロジーのない一日を語る",
      "突然生き返った廃墟都市での冒険を想像する",
      "ロボットと鳥の予想外の友情について書く",
      "100年間紛失していた手紙の物語を語る",
      "ベッドの下に秘密の王国を見つけた子どもの想像をする",
      "犯罪ではなく夢を解決する探偵の物語を書く",
      "幽霊と話す老人について語る",
      "影が生き返る世界を想像する",
      "鏡から始まる旅について書く",
      "メロディーで時間を操る音楽家の物語を語る",
      "すべての色が消える一日を想像する",
      "九つの命と九つの秘密を持つ猫の物語を書く",
      "物語をささやく木について語る",
      "満月の夜にだけ現れる村を想像する",
      "記憶を盗む泥棒について書く",
      "雲の上を航海する船について語る",
      "夢同士が競い合うコンテストを想像する",
      "逆さに進み過去を変える時計の物語を書く",
      "動物と話せる子どもについて語る",
      "すべての本が人生を語る図書館を想像する",
      "ファンタジーの門を開く紛失した鍵について書く",
      "深海の秘密を明らかにする嵐について語る",
      "巨大な亀の背中に乗る都市を想像する",
      "ドラゴンと星の友情について書く",
      "未来を予言する古い日記について語る",
      "誰もが見えない仲間を持つ世界を想像する",
      "失われた世界を集める放浪者の物語を書く",
      "死者が踊る祭りについて語る",
      "夢の中にだけ存在する島を想像する",
      "キャンバスに未来を描く画家について書く",
      "歌を歌う川について語る",
      "隠された宝の地図を見つけた子どもを想像する",
      "言葉で魔法を織る魔法使いについて書く",
      "記憶が売られる市場について語る",
      "時間が瓶に閉じ込められた世界を想像する",
      "王冠を剣と交換する王女について書く",
      "亡魂を導く灯台について語る",
      "木々がささやく森を想像する",
      "風と話せる少年について書く",
      "他の世界を見せる鏡について語る",
      "雲に浮かぶ都市を想像する",
      "影で魔法をかける魔女について書く",
      "自分で書く古い本について語る",
      "絵画から始まる旅を想像する",
      "恐怖を打ち負かす英雄について書く",
      "地球に落ちる星について語る",
      "誰もが自分だけの虹を持つ世界を想像する",
      "歌に隠された秘密について書く"
    ],
    "発明": [
      "夢を記録する装置を発明する",
      "古いタイプライターをタイムマシンとして新しい用途を見つける",
      "紛失した靴下を見つけるツールを開発する",
      "感情を色に翻訳する機械を作る",
      "思考を可視化するメガネを発明する",
      "時間を遅くするブレスレットを開発する",
      "CDを太陽エネルギー収集器として再利用する",
      "植物に水をやり話しかけるロボットを作る",
      "雲の上を走る乗り物を発明する",
      "匂いを音楽に変える装置を開発する",
      "古い本をエネルギー貯蔵として再利用する",
      "気分を表示する時計を作る",
      "記憶を投影する懐中電灯を発明する",
      "見えないものを見えるようにするツールを開発する",
      "空き瓶をミニ温室として再利用する",
      "思考を直接書き出すペンを作る",
      "悪夢を濾過するベッドを発明する",
      "紛失物を探すドローンを開発する",
      "古い鍵を楽器として再利用する",
      "雨をエネルギーに変える機械を作る",
      "家への道を示す靴を発明する",
      "言葉を画像に翻訳する装置を開発する",
      "古い新聞を熱貯蔵として再利用する",
      "過去を撮影するカメラを作る",
      "未来を見せる鏡を発明する",
      "音を光に変えるツールを開発する",
      "壊れた時計をアート生成器として再利用する",
      "無重力になるバックパックを作る",
      "風を言葉に翻訳する装置を発明する",
      "太陽光で充電し物語を語るランプを開発する",
      "古い電球をミニテラリウムとして再利用する",
      "雲を形作る機械を作る",
      "食べ物を温かく保つテーブルを発明する",
      "記憶を保存するツールを開発する",
      "古いスプーンを風鈴として再利用する",
      "温度を調整するジャケットを作る",
      "植物を成長させる装置を発明する",
      "色盲の人に色を見せるメガネを開発する",
      "古いラジオを気象観測所として再利用する",
      "姿勢に適応する椅子を作る",
      "香りを生成する機械を発明する",
      "影を捕まえるツールを開発する",
      "古い箱をミニ図書館として再利用する",
      "物語をささやく扇風機を作る",
      "暖かさを貯める毛布を発明する",
      "星を近くに引き寄せる装置を開発する",
      "古いカップを植木鉢として再利用する",
      "時間を計る機械を作る",
      "光を音に変えるツールを発明する"
    ],
    "旅行": [
      "海底に沈んだ寺院への旅行を計画する",
      "ガラスでできた都市での一日の旅程を作成する",
      "光る花でいっぱいの隠れた谷を通る旅を設計する",
      "星でできた船で知られざる海を渡る旅行を想像する",
      "干潮時にだけ見える島への小旅行を計画する",
      "砂漠の迷路での一週間の旅行計画を作成する",
      "空に届く山への旅を設計する",
      "話す動物でいっぱいのジャングルへの探検を想像する",
      "星を映す湖への旅行を計画する",
      "浮かぶ都市での一日の旅程を作成する",
      "光るクリスタルの洞窟を通る旅を設計する",
      "逆流する滝への旅行を想像する",
      "木の上に暮らす村への旅行を計画する",
      "オーロラの空の下での一晩の旅行計画を作成する",
      "夜に咲く砂漠を通る旅を設計する",
      "歌を歌う火山への旅行を想像する",
      "砂でできた都市への旅行を計画する",
      "水中の世界での一日の旅程を作成する",
      "霧の中でだけ見える谷を通る旅を設計する",
      "時間に閉じ込められた森への旅行を想像する",
      "雲に届く塔への旅行を計画する",
      "氷の都市での一週間の旅行計画を作成する",
      "エコーで満ちた峡谷を通る旅を設計する",
      "二つの世界をつなぐ橋への旅行を想像する",
      "波が光るビーチへの旅行を計画する",
      "魔法の庭での一日の旅程を作成する",
      "動く石のあるステップを通る旅を設計する",
      "空に流れる川への旅行を想像する",
      "雲の上に立つ城への旅行を計画する",
      "星の砂漠での一晩の旅行計画を作成する",
      "巨大な像でいっぱいの平原を通る旅を設計する",
      "夢を映す湖への旅行を想像する",
      "自分で動く都市への旅行を計画する",
      "虹の森での一日の旅程を作成する",
      "歌う洞窟を通る旅を設計する",
      "秘密を抱える山への旅行を想像する",
      "金の砂の海への旅行を計画する",
      "影の都市での一週間の旅行計画を作成する",
      "夢の中にだけ存在する土地を通る旅を設計する",
      "地球に休息する星への旅行を想像する",
      "空に伸びる崖への旅行を計画する",
      "雲の集落での一日の旅程を作成する",
      "光る星でいっぱいの野原を通る旅を設計する",
      "時間に迷う寺院への旅行を想像する",
      "物語を語る川への旅行を計画する",
      "月明かりの森での一晩の旅行計画を作成する",
      "クリスタルの砂漠を通る旅を設計する",
      "時間を守る塔への旅行を想像する",
      "色で光る海への旅行を計画する"
    ],
    "料理": [
      "トマト、チーズ、パンだけの3つの材料でレシピを作る",
      "蜂蜜とラベンダーを使った特別な機会のための料理を考案する",
      "カボチャとシナモンで秋にインスパイアされたデザートを開発する",
      "イタリア料理と日本料理を組み合わせてユニークな料理を作る",
      "オート麦、ベリー、ミントの香りで朝食を作る",
      "ジャガイモ、ローズマリー、秘密の要素で夕食を考案する",
      "レモンとバジルで夏にインスパイアされた飲み物を開発する",
      "メキシコとインドの味をタコカレーで組み合わせる",
      "チョコレート、チリ、少量の塩でデザートを作る",
      "米、卵、醤油だけで昼食を考案する",
      "ニンジンと生姜で冬にインスパイアされたスープを開発する",
      "フランスとタイ料理をクリーミーなカレーで組み合わせる",
      "リンゴ、ピーナッツバター、ひねりでスナックを作る",
      "トウモロコシとスモークパプリカでパーティー料理を考案する",
      "コーヒー、ミルク、バニラの香りで朝食ドリンクを開発する",
      "ギリシャと中国の味を米料理で組み合わせる",
      "バナナ、ココア、蜂蜜だけでデザートを作る",
      "キュウリ、ヨーグルト、ディルで前菜を考案する",
      "アスパラガスとレモンで春にインスパイアされたメイン料理を開発する",
      "アメリカと韓国料理をバーガーで組み合わせる",
      "レンズ豆、ニンニク、クミンだけでスープを作る",
      "スイカとライムで暑い日の飲み物を考案する",
      "梨、アーモンド、カルダモンでデザートを開発する",
      "スペインとモロッコの味をシチューで組み合わせる",
      "ヨーグルト、グラノーラ、果物だけで朝食を作る",
      "サツマイモ、ココナッツ、チリで料理を考案する",
      "ブルーベリーで雨にインスパイアされたケーキを開発する",
      "ドイツとベトナム料理を麺料理で組み合わせる",
      "豆、トマト、ハーブだけで昼食を作る",
      "リンゴ、シナモン、秘密の材料でデザートを考案する",
      "キュウリ、ミント、ニンニクで冷たいスープを開発する",
      "インドとイタリアの味をピザで組み合わせる",
      "お茶、蜂蜜、レモンだけで飲み物を作る",
      "鶏肉、カレー、ココナッツでメイン料理を考案する",
      "海藻と卵で海にインスパイアされた朝食を開発する",
      "ブラジルとフランス料理を甘いパンで組み合わせる",
      "アボカド、ライム、胡椒だけで前菜を作る",
      "ひよこ豆とハリッサで寒い日の料理を考案する",
      "マンゴー、ココナッツ、ラム酒でデザートを開発する",
      "日本とメキシコの味を寿司タコで組み合わせる",
      "キヌア、ほうれん草、フェタチーズだけで昼食を作る",
      "ザクロ、生姜、ミントで飲み物を考案する",
      "キノコで夜にインスパイアされたスープを開発する",
      "トルコとスカンジナビア料理を魚料理で組み合わせる",
      "オレンジ、チョコレート、ナッツだけでデザートを作る",
      "オート麦、リンゴ、メープルシロップで朝食を考案する",
      "ラム肉、ローズマリー、レモンでメイン料理を開発する",
      "アフリカとスペインの味を米料理で組み合わせる",
      "ビーツ、ヤギチーズ、クルミだけで前菜を作る"
    ],
    "自然": [
      "霧に包まれた森を歩く様子を描写する",
      "触れると光る植物を発明する",
      "海の上を飛ぶ鳥として一日を想像する",
      "人と話す川の物語を語る",
      "踊る星でいっぱいの空の下の夜を描写する",
      "雨の中で開く花を発明する",
      "光るサンゴ礁の魚として一日を想像する",
      "洞窟に秘密を隠す山について語る",
      "葉が歌う森を描写する",
      "風を色に変える植物を発明する",
      "花の海の蝶として一日を想像する",
      "夢を映す湖について語る",
      "夜に生き返る草原を描写する",
      "葉ごとに物語を語る木を発明する",
      "雪のツンドラの狼として一日を想像する",
      "逆流する滝について語る",
      "月と輝く島を描写する",
      "暖かさを貯める植物を発明する",
      "果てしない海のイルカとして一日を想像する",
      "一歩ごとに高くなる丘について語る",
      "波がささやくビーチを描写する",
      "日の出にだけ咲く花を発明する",
      "峡谷の上を飛ぶ鷲として一日を想像する",
      "自分で動く森について語る",
      "光る石で満ちた洞窟を描写する",
      "雨をメロディーに変える植物を発明する",
      "巨大な庭の蟻として一日を想像する",
      "深海から物語を語る海について語る",
      "空にそびえる崖を描写する",
      "風と踊る木を発明する",
      "魔法の池のカエルとして一日を想像する",
      "花を噴く火山について語る",
      "夜に色で光る砂漠を描写する",
      "影を作る植物を発明する",
      "静かな森の鹿として一日を想像する",
      "星に流れる川について語る",
      "一歩ごとに咲く平原を描写する",
      "香りを貯める花を発明する",
      "氷の上のペンギンとして一日を想像する",
      "歌をハミングする山について語る",
      "秘密を抱える沼を描写する",
      "嵐の中で育つ植物を発明する",
      "ステップの上を飛ぶ隼として一日を想像する",
      "時間を映す湖について語る",
      "エコーで生きる峡谷を描写する",
      "記憶を貯める木を発明する",
      "花畑の蜂として一日を想像する",
      "夜に光る海について語る",
      "風と動く島を描写する"
    ],
    "芸術": [
      "飛ぶ魚の夢にインスパイアされた絵を描く",
      "木とガラスで木の彫刻を組み合わせる",
      "雲に浮かぶ都市のための壁画をデザインする",
      "虹の記憶からアート作品を作る",
      "風の声にインスパイアされた肖像画を描く",
      "石と羽で鳥の彫刻を組み合わせる",
      "水中都市のためのモザイクをデザインする",
      "子どもの飛行機の夢からアート作品を作る",
      "踊る影にインスパイアされた絵を描く",
      "金属と布で川の彫刻を組み合わせる",
      "光の都市のための壁画をデザインする",
      "嵐の記憶からアート作品を作る",
      "光る湖にインスパイアされた風景画を描く",
      "紙と砂で砂漠の彫刻を組み合わせる",
      "秘密に満ちた洞窟のためのフレスコ画をデザインする",
      "話す木の夢からアート作品を作る",
      "星空にインスパイアされた絵を描く",
      "粘土と貝で海の彫刻を組み合わせる",
      "動く都市のための壁画をデザインする",
      "日の出の記憶からアート作品を作る",
      "ささやきにインスパイアされた肖像画を描く",
      "針金と葉で森の彫刻を組み合わせる",
      "夢の都市のためのモザイクをデザインする",
      "子どもの色彩遊びからアート作品を作る",
      "踊る川にインスパイアされた絵を描く",
      "ガラスと炎で火山の彫刻を組み合わせる",
      "海底都市のための壁画をデザインする",
      "踊りの記憶からアート作品を作る",
      "霧の海にインスパイアされた風景画を描く",
      "木と光で星の彫刻を組み合わせる",
      "砂の都市のためのフレスコ画をデザインする",
      "飛ぶ花の夢からアート作品を作る",
      "光る道にインスパイアされた絵を描く",
      "石と水で波の彫刻を組み合わせる",
      "歌う都市のためのモザイクをデザインする",
      "森の記憶からアート作品を作る",
      "エコーにインスパイアされた肖像画を描く",
      "金属と羊毛で山の彫刻を組み合わせる",
      "星の都市のための壁画をデザインする",
      "子どもの雲の夢からアート作品を作る",
      "落ちる葉にインスパイアされた絵を描く",
      "砂と絵の具で海の彫刻を組み合わせる",
      "光る都市のためのフレスコ画をデザインする",
      "夢の記憶からアート作品を作る",
      "虹にインスパイアされた風景画を描く",
      "紙とインクで飛行機の彫刻を組み合わせる",
      "記憶の都市のためのモザイクをデザインする",
      "踊る星の夢からアート作品を作る",
      "静かな湖にインスパイアされた絵を描く"
    ]
  }
}